<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE> </TITLE>
<META NAME="Template" CONTENT="C:\Programme\Microsoft Office\Vorlagen\Kosovo aktuell.dot">
</HEAD>
<BODY LINK="#0000ff">

<P ALIGN="CENTER"><CENTER><TABLE BORDER CELLSPACING=1 WIDTH=604>
<TR><TD VALIGN="TOP">
<FONT FACE="Verdana" SIZE=3><P ALIGN="CENTER"><IMG SRC="Image1.jpg" WIDTH=597 HEIGHT=119></FONT></TD>
</TR>
<TR><TD VALIGN="MIDDLE" HEIGHT=24>
<B><FONT FACE="Verdana" SIZE=2><P>   auch im Internet unter http://mitglied.tripod.de/~Scytale/kosovo.html</B></FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<FONT FACE="Verdana" SIZE=3>
<P>13. Mai 1999</P>
</FONT><B><FONT FACE="Verdana" SIZE=5><P>Fl&uuml;chtlinge in Berlin gelandet</P>
</B></FONT><FONT FACE="Verdana" SIZE=3><P>(</FONT><A HREF="http://www.rtlnews.de/"><FONT FACE="Verdana" SIZE=3>www.rtlnews.de</FONT></A><FONT FACE="Verdana" SIZE=3>) 10.000 Fl&uuml;chtlinge sind bereits in Deutschland, am Mittwoch sind die ersten von 10.000 weiteren Fl&uuml;chtlingen eingetroffen. 210 Vertriebene landeten mit mehreren Stunden Versp&auml;tung auf dem Flughafen Berlin-Sch&ouml;nefeld. Sie sollen in Heimen in Berlin und Brandenburg unterkommen. Unter ihnen sind laut eines Sprechers der Flughafenholding Berlin-Brandenburg acht Verwundete. Sie wurden von Helfern des Deutschen Roten Kreuzes versorgt. In den n&auml;chsten Tagen folgen weitere Fl&uuml;chtlingsgruppen, die in Mazedonien Zuflucht gesucht hatten.</P>
<P>Bundesinnenminister Otto Schily ist am Mittwoch nach Mazedonien gereist, um sich vor Ort &uuml;ber die Situation der Fl&uuml;chtlinge zu informieren und berichtete nach seiner R&uuml;ckkehr davon, dass das Land &quot;am Rand des Zusammenbruchs&quot; sei. Er warnte bei seinem Abflug davor, den Vertriebenen die Wahl ihres Aufnahmelands freizustellen, da sonst das Risiko best&uuml;nde, viele w&uuml;rden sich den &quot;Traum von Deutschland&quot; erf&uuml;llen. In den vergangenen Tagen hatte es Berichte gegeben, dass sich Fl&uuml;chtlinge nur sehr z&ouml;gerlich bereit erkl&auml;rt hatten, nach Albanien weiterzureisen.</P>
</FONT><B><FONT FACE="Verdana" SIZE=5><P>Info-Hotline f&uuml;r Angeh&ouml;rige</P>
</B></FONT><FONT FACE="Verdana" SIZE=3><P>(</FONT><A HREF="http://www.rtlnews.de/"><FONT FACE="Verdana" SIZE=3>www.rtlnews.de</FONT></A><FONT FACE="Verdana" SIZE=3>) In Deutschland lebende Albaner k&ouml;nnen sich jetzt unter der Hotline <B>0911-9437777</B> (N&uuml;rnberg) informieren, ob sich unter den nach Deutschland gebrachten Fl&uuml;chtlingen Angeh&ouml;rige befinden.</P>
<P>Wer Angeh&ouml;rige oder Freunde vermisst, kann sich an das selbst ernannte &quot;Kosovo Krisen Center&quot; im Internet wenden. Die Adresse:</P>
<P></FONT><A HREF="http://www.alb-net.com/kosovahelp/locate.htm"><FONT FACE="Verdana" SIZE=3>www.alb-net.com/kosovahelp/locate.htm</FONT></A></P>
<B><FONT FACE="Verdana" SIZE=5><P>Schr&ouml;der beendet China-Besuch</P>
</B></FONT><FONT FACE="Verdana" SIZE=3><P>(</FONT><A HREF="http://www.rtlnews.de/"><FONT FACE="Verdana" SIZE=3>www.rtlnews.de</FONT></A><FONT FACE="Verdana" SIZE=3>) Bundeskanzler Gerhard Schr&ouml;der ist nach seinem Kurzbesuch in China wieder nach Deutschland zur&uuml;ckgekehrt. "Ich fahre hoffnungsvoller nach Hause, als ich hergekommen bin", sagte er nach einem Gespr&auml;ch mit Staats- und Parteichef Jiang Zemin, das er als "offen und vertrauensvoll" bezeichnete. Die deutsch-chinesischen Beziehungen w&uuml;rden sich auch in der Krise bew&auml;hren.</P>
<P>Das Ausw&auml;rtige Amt r&auml;t zum gegenw&auml;rtigen Zeitpunkt nicht generell von China-Reisen ab. Es weist aber auf besondere Vorsichtsma&szlig;nahmen hin, die geboten seien. Reisende sollten gr&ouml;&szlig;ere Menschenansammlungen und Demonstrationen meiden, sagte ein Sprecher des Amtes am Montag.</P></FONT></BODY>
</HTML>
